Repository: sergiey/dorev-tgbot
Catalog: DorevTelegramBot/Locale/*/Bot.po
Languages: ru_ru

source: Your feedback has been received
ru_ru: Спасибо за сообщеніе

source: Word not found. Most likely, that’s how it’s written
ru_ru: Слово не найдено. Скорѣе всего, такъ и пишется

source: Word not found. Supposedly spelled like this:
ru_ru: Слово не найдено. Предположеніе:

source: Word not found
ru_ru: Слово не найдено

source: Submit a word to search
ru_ru: Отправьте искомое слово

source: Search at the beginning of the word is enabled
ru_ru: Включёнъ поискъ въ началѣ слова

source: Search anywhere in the word is enabled
ru_ru: Включёнъ поискъ въ любомъ мѣстѣ слова

source: Search at the end of a word is enabled
ru_ru: Включёнъ поискъ въ концѣ слова

source: Unknown command
ru_ru: Неизвѣстная команда

source: Leave feedback or report a mistake
ru_ru: Сообщите объ ошибкѣ или оставьте отзывъ
